[Balance.Iris_PawnBalance_Pyro_Pete AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pete Incendiário")
PlayThroughs[1]=(DisplayName="Pete Incendiário")

[Balance.PawnBalance_Iris_PyroPete_SewerPipeRat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Ratazana de Esgoto")

[Balance.PawnBalance_Iris_PyroPete_SewerPipeSpiderant AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Formiga-aranha de Esgoto")

